#+TITLE:       bmarques68 entries
#+AUTHOR:      Bruno Marques
#+EMAIL:       bmarques68@gmail.com
#+DESCRIPTION: converted using the ical2org awk script
#+CATEGORY:    unknown
#+STARTUP:     hidestars
#+STARTUP:     overview
#+FILETAGS:    unknown

* test
  :PROPERTIES:
  :ID:        4kf4gvtajon7cnq6cm5cdgknat@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-06-16 Št 18:00]--[2022-06-16 Št 19:00] =>  0:00
  :END
<2022-06-16 Št 18:00-19:00>

* Miro's birthday
  :PROPERTIES:
  :ID:        coom6p9mc4q66bb2ckojeb9k6gr3cbb164pm4b9oclh64p9i60p38or270@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-01-23 Ne +1y>

* Fermeture de l'actualisation pour le mois de décembre 2022
  :PROPERTIES:
  :ID:        6co6cor4ccr62bb36di68b9k65hmcbb2corj6bb1c9ij4e356di3cdb36s@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2023-01-15 Ne>

Pôle emploi
* Ouverture de l'actualisation pour le mois de décembre 2022
  :PROPERTIES:
  :ID:        cop6cd9m6dhjcb9k6co3ib9kcph3gbb264omcbb1c9ij8e1hchi3gp31c8@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-12-28 St>

Pôle emploi
* Fermeture de l'actualisation pour le mois de novembre 2022
  :PROPERTIES:
  :ID:        cdim8c9m68q6abb5ccpj0b9kccp62bb16hhj8b9p6hgj2d3370sj2d1m74@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-12-15 Št>

Pôle emploi
* Ouverture de l'actualisation pour le mois de novembre 2022
  :PROPERTIES:
  :ID:        ccpjior464sj0b9g6os34b9kc9ijabb270q36bb265j32d1n61i3iphpcg@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-11-28 Po>

Pôle emploi
* Fermeture de l'actualisation pour le mois d'octobre 2022
  :PROPERTIES:
  :ID:        61j32or3cgr6cbb5ckpm4b9k65hjcbb164o36b9h6pi64p336di6cd9j70@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-11-15 Ut>

Pôle emploi
* Ouverture de l'actualisation pour le mois d'octobre 2022
  :PROPERTIES:
  :ID:        64s62c1j6tj62b9g6lh64b9k64qjeb9p65h68b9k69h38d326gq3ac1jco@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-10-28 Pi>

Pôle emploi
* Fermeture de l'actualisation pour le mois de septembre 2022
  :PROPERTIES:
  :ID:        60pj0e1kcdhj2b9gcor3eb9k6kqj2b9o69ijeb9hcksjior1cor6adr16k@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-10-15 So>

Pôle emploi
* Ouverture de l'actualisation pour le mois de septembre 2022
  :PROPERTIES:
  :ID:        cor3icj46lgmabb464om2b9kc9j34b9o71hjcb9oc4r66p9icoqmachh60@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-09-28 St>

Pôle emploi
* Fermeture de l'actualisation pour le mois d'août 2022
  :PROPERTIES:
  :ID:        6phm4d9l74q32bb4cph6ab9kcgrj2bb170sjab9ncoomce3170p66ohhc4@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-09-15 Št>

Pôle emploi
* Fermeture de l'actualisation pour le mois de juin 2022
  :PROPERTIES:
  :ID:        6so64p9l60s3eb9hcph68b9k68q3gbb2cpi3gbb3cpij4d1g69im6p1gc4@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-07-15 Pi>

Pôle emploi
* Ouverture de l'actualisation pour le mois de juin 2022
  :PROPERTIES:
  :ID:        6pijgoj4c8qm4bb575h3ib9k64r36bb26dim4bb160rjid31ccr36or3cc@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-06-28 Ut>

Pôle emploi
* Fermeture de l'actualisation pour le mois de mai 2022
  :PROPERTIES:
  :ID:        chhjec1i61ij0b9jclgm8b9k6li38bb1c8r6cbb16kp3ec9l68q36dr46g@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2022-03-29 Ut 09:30]--[2022-03-29 Ut 10:30] =>  0:00
  :END
<2022-06-15 St>

Pôle emploi
* Anniversaire Lise Marques
  :PROPERTIES:
  :ID:        6gr62cj6cpgj4bb46cr3eb9k6sq38b9o68q3ibb1ckp6aohncgp32d9jc4@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2021-10-03 Ne 22:30]--[2021-10-03 Ne 23:30] =>  0:00
  :END
<2021-10-03 Ne 22:30-23:30 +1y>

* Anniv Papa
  :PROPERTIES:
  :ID:        6hj6ae1m68pjebb174q66b9k65hjeb9pcpgm4b9o6hj3ap1gccpjgd1j68@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2020-06-02 Ut 13:30]--[2020-06-02 Ut 14:30] =>  0:00
  :END
<2020-05-03 Ne +1y>

* Judic bday
  :PROPERTIES:
  :ID:        60pmac9n6li6abb36sq62b9k68r64bb269imcb9k6tj34cpgcdi36c1hco@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2020-06-02 Ut 13:30]--[2020-06-02 Ut 14:30] =>  0:00
  :END
<2020-05-16 So +1y>

* Miro's namesday
  :PROPERTIES:
  :ID:        6srjco9m6gqj8bb175h34b9kc8q36bb2cgq66b9j61gm4e1k6csj6phoc4@google.com
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2020-06-02 Ut 13:30]--[2020-06-02 Ut 14:30] =>  0:00
  :END
<2019-03-29 Pi +1y>

* Rado's nday
  :PROPERTIES:
  :ID:        c5i68oj56gp30b9lc9hj4b9k60sjcbb1c5i3cb9m6cr38p1p75gjec1o70_R20200306@go
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2020-06-02 Ut 13:30]--[2020-06-02 Ut 14:30] =>  0:00
  :END
<2020-03-06 Pi +1y>

* Adiee' namesday
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E00800000000056C555D66D9124B91A55C8F5890C40
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2016-06-30 Št 16:30]--[2016-06-30 Št 17:00] =>  0:00
  :END
<2016-06-26 Ne +1y>



